1247
675	1246
772	1244
831	1243
922	1241
936	1240
732	1238
761	1233
774	1231
869	1229
603	1227
934	1226
862	1222
811	1221
771	1220
713	1219
963	1217
806	1216
951	1213
846	1211
715	1210
911	1209
638	1206
813	1202
894	1201
793	1200
778	1199
946	1198
502	1195
730	1193
929	1191
733	1188
955	1187
782	1183
532	1182
802	1181
760	1180
527	1179
626	1176
896	1175
535	1174
643	1173
680	1172
545	1171
560	1170
689	1167
736	1166
703	1160
872	1159
537	1158
958	1157
841	1156
824	1153
987	1152
562	1151
625	1178
798	1150
828	1149
584	1148
593	1146
521	1145
964	1144
544	1143
548	1142
899	1141
610	1139
921	1138
776	1135
995	1134
948	1133
914	1130
724	1129
722	1128
526	1127
664	1155
681	1126
945	1124
524	1123
990	1122
781	1121
616	1119
795	1117
742	1115
787	1204
673	1114
835	1109
491	592
477	531
109	639
'henry@outlook.com'	163
142	528
'judy@example.com'	524
'clothing'	258
'alice'	27
670	1163
245	520
334	222
719	922
96	514
orders.total	30
263	905
248	513
'quinn@outlook.com'	43
961	512
59	511
182	510
'alice@mail.com'	506
25	316
173	504
296	440
89	501
293	712
'grace@mail.com'	492
53	490
88	486
816	634
156	695
849	899
99	481
863	1116
461	479
'ivan@gmail.com'	478
115	477
228	204
'judy@outlook.com'	471
332	466
582	850
525	1212
989	984
260	464
198	463
'%camera%'	226
271	461
217	1089
francisco'	456
540	1112
155	498
486	624
'nancy@yahoo.com'	452
insert	23
'victor@yahoo.com'	175
172	448
191	646
125	445
276	827
16	443
153	134
924	1052
'portland'	436
116	434
'kevin@mail.com'	432
347	430
'active'	256
<	40
388	689
'health'	425
815	1010
73	509
186	282
165	507
287	710
'chicago'	421
699	1048
366	418
419	415
'nancy@example.com'	413
51	139
'nancy@mail.com'	480
'patricia@outlook.com'	472
'sports'	412
381	539
286	411
2	331
267	228
130	451
253	931
'denver'	416
223	410
68	376
'phoenix'	408
'ivan@outlook.com'	407
396	406
'yara@yahoo.com'	192
'2021-01-01'	41
162	404
662	751
767	1131
426	502
'tina@example.com'	396
542	833
889	385
266	382
342	841
'mike@gmail.com'	380
852	815
686	866
986	1137
'charlie@yahoo.com'	378
283	377
411	781
'grace@outlook.com'	184
674	1234
302	617
170	371
439	185
671	369
'steve@example.com'	496
999	1177
978	368
303	393
'charlie@gmail.com'	155
75	367
868	365
241	536
'frank@mail.com'	364
86	582
'xavier@mail.com'	363
127	362
'bob@gmail.com'	361
927	669
14	360
274	546
382	651
788	941
355	534
407	357
257	356
126	307
784	1162
164	335
'austin'	355
385	525
249	830
510	191
391	974
'xavier@outlook.com'	352
938	987
282	350
40	347
'alice@gmail.com'	346
4	129
1	142
773	1125
90	817
'victor@outlook.com'	343
299	613
13	341
918	340
'henry@gmail.com'	339
'oscar@yahoo.com'	193
850	765
561	1189
135	358
357	744
'mike@outlook.com'	423
62	110
246	508
120	400
157	329
146	736
585	1086
'zoe@example.com'	328
368	388
22	327
'ivan@mail.com'	275
'steve@gmail.com'	219
412	444
476	585
76	438
467	232
630	908
29	322
818	875
457	321
12	319
'toys'	483
'steve'	218
74	318
144	395
'charlie'	154
310	392
100	315
236	637
836	832
705	1002
621	1039
408	746
727	791
221	898
572	1164
150	306
6	494
451	778
'alice@yahoo.com'	468
123	372
812	920
886	299
38	298
398	776
803	1169
'books'	326
533	1069
834	1239
716	296
(	8
'detroit'	293
134	427
'bob@outlook.com'	290
15	289
50	287
91	286
876	804
'frank@gmail.com'	285
601	720
792	1057
807	283
971	1030
18	279
967	1214
528	475
344	437
'patricia@yahoo.com'	420
718	1120
819	937
645	857
631	1068
678	1076
'seattle'	276
752	1232
650	982
519	273
179	429
'patricia'	271
140	269
358	505
'zoe@outlook.com'	422
206	635
235	806
41	268
796	164
133	543
577	265
37	264
'eve@mail.com'	522
639	1096
759	260
214	489
373	521
23	482
417	370
'yara@gmail.com'	353
489	253
810	442
574	968
770	1001
717	1245
'mike'	122
name	25
'oscar@gmail.com'	449
'frank@example.com'	166
229	107
168	324
*	9
977	685
860	1230
512	1013
'grace@yahoo.com'	206
'oscar@example.com'	280
'2022-01-01'	91
954	21
237	124
158	209
'rachel'	333
441	310
397	381
765	384
'completed'	95
'tina@yahoo.com'	71
294	668
47	94
'tina@gmail.com'	216
'henry@example.com'	439
104	84
690	1034
'laura@gmail.com'	115
'henry'	162
'ivan'	274
'%watch%'	78
delete	38
like	77
261	473
'grace'	72
653	1021
628	910
637	459
'wendy@example.com'	605
996	1080
201	338
'kevin'	49
567	1194
'wendy@outlook.com'	250
731	884
920	874
606	962
121	894
26	113
930	919
categories	80
152	98
493	816
'victor@mail.com'	117
667	886
'2019-01-01'	65
'quinn@yahoo.com'	99
'2018-01-01'	79
187	88
'philadelphia'	67
324	90
657	964
298	519
965	93
992	577
804	1059
'oscar@mail.com'	158
93	69
800	1118
'kevin@gmail.com'	102
'charlie@outlook.com'	187
'zoe@yahoo.com'	291
488	138
629	942
875	1064
118	632
129	351
972	788
867	1062
328	173
97	398
114	68
'new	537
259	401
312	197
592	136
174	652
'grocery'	190
'san	455
320	476
'nancy@gmail.com'	61
672	178
82	103
count	7
'automotive'	81
265	281
users.name	29
454	140
desc	85
'laura@example.com'	330
436	636
66	301
24	156
'nancy'	60
'alice@outlook.com'	28
161	308
482	224
300	259
346	929
632	1044
,	6
'eve'	251
748	901
'xavier'	169
721	1040
442	248
<EOS>	2
665	1111
email	22
213	262
844	1032
42	387
'yara@outlook.com'	633
522	1009
'miami'	337
'grace@gmail.com'	73
437	450
750	1113
499	558
by	14
202	533
order	51
11	135
'%tablet%'	227
427	497
139	239
513	926
895	855
'wendy'	152
238	46
into	24
151	229
905	1154
227	769
<PAD>	0
age	16
492	491
470	189
180	120
984	949
102	467
york'	538
where	18
'diana@gmail.com'	144
321	294
877	706
108	149
857	74
154	336
783	1085
values	26
)	10
'oscar'	157
994	518
'victor'	116
163	488
564	1094
from	11
820	1107
331	1027
35	238
185	109
218	236
'dallas'	752
205	97
393	758
420	213
843	1016
sum	92
group	13
79	171
694	1203
'judy'	118
892	780
5	159
'rachel@yahoo.com'	379
175	151
32	137
'steve@outlook.com'	323
<UNK>	3
611	938
985	1014
726	1035
'bob@mail.com'	454
category	5
'rachel@gmail.com'	354
'bob@yahoo.com'	131
limit	55
449	428
171	125
<SOS>	1
823	1218
740	1004
total	58
44	245
429	619
624	960
369	344
166	802
'rachel@outlook.com'	334
226	943
288	435
916	1005
81	278
update	44
879	499
60	205
78	235
48	101
147	196
70	383
'steve@mail.com'	460
580	904
588	1015
925	869
'xavier@example.com'	630
634	132
472	462
'%phone%'	305
'tina@mail.com'	249
'garden'	284
199	484
58	105
178	48
184	148
products	12
333	803
833	836
196	309
avg	59
join	32
'yara'	181
571	660
285	870
on	34
503	1079
478	314
'%outlook.com%'	82
'%example.com%'	121
112	194
id	47
created_at	39
'eve@gmail.com'	292
337	161
514	1132
'eve@yahoo.com'	349
145	313
531	261
404	515
111	303
468	715
'mike@mail.com'	123
'wendy@gmail.com'	766
98	54
31	104
272	75
'laura'	114
343	527
asc	52
688	1196
913	707
=	36
950	573
252	789
143	530
users.id	35
389	600
'kevin@outlook.com'	50
591	709
'%laptop%'	168
949	1050
'wendy@yahoo.com'	179
608	951
832	770
orders.users_id	37
890	1022
'xavier@yahoo.com'	242
46	304
604	601
335	881
'tina'	70
'zoe@mail.com'	485
607	903
222	177
775	1054
'diana'	126
459	374
'bob@example.com'	220
777	1091
17	147
orders	33
105	254
'charlie@mail.com'	409
28	56
590	1235
status	263
901	446
268	317
8	141
306	569
297	487
'los	563
402	871
94	465
'atlanta'	342
338	989
'bob'	130
530	602
435	215
'oscar@outlook.com'	419
'patricia@example.com'	272
'ivan@yahoo.com'	560
935	1108
557	947
998	957
193	891
'%headphone%'	167
49	170
292	202
594	950
712	540
969	64
71	172
'quinn@gmail.com'	174
61	188
117	176
'boston'	180
'yara@mail.com'	182
509	838
'diana@example.com'	183
136	302
'mike@yahoo.com'	391
'beauty'	186
64	195
446	733
132	198
547	1225
'quinn@mail.com'	199
103	203
315	719
7	208
169	620
190	325
'tools'	89
697	887
'electronics'	516
683	819
'laura@yahoo.com'	211
'quinn'	42
10	214
'patricia@gmail.com'	529
209	493
left	31
'quinn@example.com'	217
247	792
'kevin@yahoo.com'	414
743	1205
'zoe@gmail.com'	359
'zoe'	221
418	683
362	772
309	976
233	241
329	517
33	225
'rachel@example.com'	386
122	417
'nashville'	86
311	936
'henry@mail.com'	447
817	978
56	233
55	526
'grace@example.com'	373
668	255
'pending'	146
495	234
660	552
256	257
21	76
982	1190
809	837
72	223
923	1061
69	62
'alice@example.com'	200
649	762
479	240
141	399
447	739
'nancy@outlook.com'	243
395	500
738	201
'eve@example.com'	252
763	900
753	541
243	542
258	544
284	823
874	547
423	297
113	548
'orlando'	441
max	57
'kitchen'	688
'yara@example.com'	549
370	550
539	553
458	554
498	880
'%mail.com%'	111
set	45
301	953
970	555
'kevin@example.com'	231
203	556
244	277
107	557
947	561
909	562
609	597
angeles'	564
212	312
'xavier@gmail.com'	565
693	1237
400	566
'rachel@mail.com'	568
871	1161
473	83
378	570
189	571
119	572
707	686
'laura@mail.com'	574
976	822
57	575
383	532
194	470
554	717
379	53
490	576
613	578
937	1031
52	579
63	580
455	433
city	66
230	907
price	19
240	954
318	581
741	300
215	809
208	583
'patricia@mail.com'	584
737	681
520	1071
413	747
200	670
92	586
566	587
597	661
188	394
576	589
505	590
27	295
325	591
326	593
756	595
983	691
980	1184
729	625
352	711
579	1185
users	17
149	598
469	599
'henry@yahoo.com'	693
962	698
234	603
'charlie@example.com'	664
375	604
434	606
219	799
'diana@outlook.com'	246
'home'	607
751	813
494	608
269	397
87	609
769	731
>	20
319	366
966	749
993	615
755	1110
801	1017
903	956
501	1007
279	618
515	1055
181	614
685	621
851	567
377	623
354	626
422	732
380	627
350	721
376	628
659	1147
438	629
409	680
460	631
858	247
676	638
842	1093
336	641
275	643
677	644
'judy@mail.com'	119
177	645
305	647
131	648
754	1224
839	1136
908	988
273	653
433	654
837	1088
'washington'	655
902	656
785	1024
54	657
881	730
443	882
487	679
599	1098
341	955
106	662
'tina@outlook.com'	663
195	389
779	665
'ivan@example.com'	348
565	666
551	1140
898	667
523	775
661	640
682	672
327	674
536	1197
595	675
3	96
19	108
317	909
856	676
'%speaker%'	270
464	677
706	980
973	678
669	682
210	805
'victor@example.com'	535
'houston'	684
386	687
466	692
789	403
663	694
884	1008
762	1082
289	696
95	697
546	860
471	700
602	810
138	704
855	934
204	708
919	713
463	714
887	267
160	716
840	718
250	893
656	877
'frank'	165
148	722
619	820
183	424
853	835
323	972
848	847
623	724
220	725
655	1065
207	785
224	726
34	106
45	143
345	727
281	658
907	728
496	729
'mike@example.com'	474
587	734
814	616
406	852
941	737
353	738
'2023-01-01'	63
647	1038
85	740
197	741
36	431
859	1073
278	743
912	690
822	745
39	545
956	748
805	1063
414	750
790	1028
915	753
128	754
216	755
928	756
430	87
679	757
'judy@gmail.com'	266
504	1078
394	759
264	551
374	671
644	1000
387	760
865	935
474	761
'diana@yahoo.com'	703
'judy@yahoo.com'	559
709	763
313	764
30	133
410	862
83	622
67	812
231	902
483	767
356	768
666	145
612	771
167	649
687	774
'steve@yahoo.com'	320
957	777
897	867
min	15
select	4
830	779
448	782
359	844
445	659
917	896
926	705
340	783
77	237
768	795
159	784
'%yahoo.com%'	230
'laura@outlook.com'	311
684	921
829	786
431	790
617	787
'diana@mail.com'	127
330	794
484	892
232	523
192	469
401	796
254	588
648	1092
636	797
555	846
931	1207
583	1046
211	798
651	800
541	1223
838	1186
9	112
563	801
304	807
633	650
262	912
270	808
392	811
873	873
43	426
861	814
'2020-01-01'	100
506	818
570	967
348	824
598	825
485	701
425	826
646	828
596	642
255	594
497	990
465	952
974	612
428	829
500	150
558	596
290	831
176	839
538	1070
534	840
239	842
110	843
885	845
511	1208
891	1099
695	848
615	849
552	207
746	851
568	853
225	854
277	128
910	856
403	915
280	821
384	858
415	859
364	906
543	1215
307	861
799	863
952	864
508	975
416	865
475	868
361	872
371	876
766	1003
556	878
701	879
450	883
734	885
944	1228
939	610
349	888
758	889
764	890
847	895
864	1106
351	897
481	911
363	834
627	913
553	1165
794	1087
'frank@outlook.com'	375
'wendy@mail.com'	153
725	914
578	673
652	996
80	458
314	916
550	1236
904	917
959	918
365	923
641	1084
757	925
640	927
390	735
791	928
968	993
462	495
900	390
942	930
405	932
'%gmail.com%'	288
589	998
854	933
440	939
882	940
456	944
614	945
360	946
316	702
696	948
728	958
808	959
549	961
960	773
654	963
295	1006
'victor@gmail.com'	212
372	966
399	969
518	970
702	973
'frank@yahoo.com'	332
137	405
308	699
744	1033
322	977
981	979
723	981
845	971
242	983
711	985
421	986
432	991
'eve@outlook.com'	723
692	992
940	1192
780	994
124	345
444	924
559	995
786	997
991	999
291	1011
517	1012
1000	1037
575	1018
710	1019
622	1020
424	1023
84	402
605	1025
979	1026
943	1029
953	1036
600	1041
339	244
826	1042
883	1043
516	1168
825	457
586	611
888	1081
367	503
735	1045
452	1047
866	793
720	1049
700	1051
573	1053
251	1056
101	453
620	1058
997	1242
65	210
529	1066
933	1067
480	965
745	1072
704	1074
975	1083
932	1075
893	1077
635	1060
714	1090
797	1095
906	1097
870	1100
453	742
20	160
691	1101
642	1102
739	1103
878	1104
988	1105
