1124
296	1123
675	1122
717	1121
772	1120
484	1119
831	1118
922	1115
936	1114
732	1112
118	1110
731	538
840	386
179	1005
818	529
29	175
287	526
165	777
297	524
how	85
402	1045
971	727
151	517
403	790
283	503
690	731
411	895
615	500
555	497
636	446
293	1071
388	491
yara	236
509	487
897	520
957	429
235	486
206	616
157	481
542	479
385	277
836	478
100	453
236	605
705	687
621	743
52	474
zoe	126
646	470
99	469
54	465
881	393
443	552
619	464
148	662
323	1059
506	462
570	633
852	460
686	519
667	541
602	456
885	496
876	452
91	732
337	451
219	448
of	39
434	1066
211	447
212	562
693	1111
400	441
add	75
francisco	222
454	561
892	433
max	40
850	420
218	302
776	925
201	943
976	466
429	414
44	206
624	622
928	412
197	411
662	408
162	383
420	406
843	711
305	402
793	1046
64	416
446	396
353	399
647	741
941	398
769	394
269	512
87	307
220	390
98	435
601	388
792	779
591	381
877	379
tools	63
321	896
237	375
466	368
983	367
977	363
houston	362
224	945
737	359
973	357
927	351
display	24
325	480
27	347
565	346
261	345
158	581
228	1007
606	625
920	528
182	855
535	996
alice	343
los	278
332	342
582	502
597	341
566	290
562	949
142	828
684	579
159	990
273	335
829	438
431	683
303	592
727	442
408	931
266	329
342	920
275	328
189	400
213	403
665	876
email	17
356	421
816	323
612	423
666	98
88	233
460	322
352	857
486	318
784	969
223	537
68	195
130	316
253	589
279	314
515	775
50	313
home	306
910	510
277	305
560	989
389	301
925	525
steve	300
609	299
909	276
491	295
505	294
133	292
796	106
41	151
543	1083
307	514
950	283
=	71
252	744
60	282
48	77
78	235
319	317
966	407
51	281
889	198
992	286
298	644
965	68
804	784
138	376
grocery	119
970	269
458	268
990	893
498	1014
301	1094
bob	145
495	437
660	266
'pending'	99
676	324
858	139
948	919
707	364
274	263
14	188
788	600
382	768
475	521
grace	259
448	540
359	495
445	501
917	551
286	339
2	178
267	894
381	258
530	304
435	125
334	127
719	580
510	120
781	892
61	117
214	333
759	144
philadelphia	49
697	543
name	25
<SOS>	1
824	951
982	1031
809	484
diana	104
named	103
241	679
918	181
66	522
24	101
768	445
77	370
812	578
592	94
174	570
82	79
127	189
173	244
315	387
103	640
395	523
738	122
330	898
328	111
830	432
min	8
97	733
143	780
39	262
956	405
497	672
596	327
255	373
884	700
762	829
example.com	91
972	440
867	789
129	984
721	745
709	419
speaker	153
categories	55
top	76
331	724
35	138
590	1107
901	220
status	147
phone	170
953	735
617	439
7	124
169	698
610	930
902	338
785	720
874	264
where	70
180	90
phoenix	204
919	382
921	929
show	12
854	593
delete	35
413	921
520	804
247	1075
828	947
249	477
cheaper	46
expensive	67
300	336
346	660
632	754
521	938
626	998
778	1043
,	43
71	493
712	260
boston	115
969	47
493	461
152	897
70	196
descending	61
547	1096
672	114
121	747
26	88
930	577
headphone	107
270	455
392	457
873	527
number	38
634	92
643	995
954	16
548	935
47	69
336	326
842	843
929	1032
471	671
546	513
ivan	584
sorted	33
556	534
57	284
by	6
16	219
147	121
756	297
new	19
25	171
81	532
update	30
663	369
789	202
879	241
193	882
916	692
661	325
682	352
<PAD>	0
4	118
94	475
525	1076
989	665
old	27
154	645
783	834
insert	18
391	702
younger	81
683	463
494	1116
751	458
761	1105
desc	89
105	1019
613	288
937	728
849	554
108	228
857	51
239	888
961	248
265	270
841	961
508	641
416	518
list	52
859	808
36	231
117	112
207	909
with	20
655	794
grouped	5
quinn	384
128	1009
604	303
46	169
335	693
38	164
398	428
henry	199
34	83
45	97
345	1024
205	356
393	810
sum	66
42	200
522	701
63	289
denver	210
847	550
864	868
952	516
993	311
32	95
656	533
250	631
<UNK>	3
611	598
985	707
726	734
category	7
523	426
166	628
369	185
1	96
oscar	134
760	1011
miami	180
patricia	273
<EOS>	2
442	1052
ascending	34
415	572
364	977
orders	21
28	36
245	252
670	971
651	449
669	360
210	824
total	41
777	839
17	100
victor	246
587	397
cheapest	37
122	822
119	401
in	56
326	296
156	542
and	23
products	4
333	647
140	152
358	1023
978	193
999	1004
kevin	254
746	505
552	123
947	275
671	194
134	913
284	467
258	1050
53	237
216	418
camera	133
222	113
775	774
55	430
6	265
451	431
623	389
848	498
577	149
books	176
13	183
568	507
470	544
31	80
833	483
196	320
406	506
814	312
903	618
501	696
avg	42
join	22
watch	54
automotive	57
49	110
373	454
23	238
734	539
'active'	141
mike	179
923	788
72	128
779	344
195	783
502	1039
271	642
995	924
nancy	129
725	571
578	353
652	680
york	257
834	1113
716	163
534	490
538	802
33	131
tablet	135
436	395
668	140
get	28
than	15
37	148
294	350
'completed'	72
765	197
387	415
203	699
886	165
272	871
324	65
657	629
394	485
868	191
396	240
62	137
58	82
199	232
178	256
637	225
996	819
576	293
188	271
519	154
311	601
18	156
kitchen	365
89	492
tina	272
79	162
many	86
eve	331
254	291
648	841
170	227
older	44
439	795
701	535
371	530
766	688
677	330
963	1086
15	160
598	468
detroit	161
423	434
113	536
yahoo.com	136
895	509
outlook.com	59
from	10
820	872
801	712
755	875
163	234
564	845
496	392
144	285
268	172
12	174
76	494
630	564
467	946
504	816
22	177
795	884
atlanta	184
40	186
347	253
washington	337
43	214
861	459
327	378
75	192
garden	158
59	247
beauty	116
800	887
366	211
320	630
229	182
74	173
rachel	205
807	157
sports	207
799	515
gmail.com	159
649	417
935	873
557	607
998	619
306	963
8	208
571	340
285	983
256	142
21	209
685	315
181	444
nashville	62
portland	216
208	549
514	916
145	489
orlando	217
153	508
924	770
count	29
san	221
379	957
490	800
176	488
340	956
926	377
855	594
5	102
217	1018
260	226
344	427
539	267
laptop	108
912	366
822	404
created_at	60
id	48
asc	78
343	922
811	1090
toys	230
531	146
404	249
111	168
468	762
10	242
742	880
853	482
183	436
186	1061
73	245
seattle	155
69	45
155	473
540	877
containing	53
409	706
electronics	250
994	251
mail.com	84
131	545
758	546
764	547
532	1013
554	385
194	861
383	553
753	261
763	555
533	801
872	965
748	556
856	355
19	132
3	73
317	870
433	558
837	837
607	559
438	321
659	941
580	560
588	709
more	14
248	566
30	93
410	604
313	716
363	769
627	569
263	573
96	690
550	1108
create	32
904	575
959	576
67	471
231	567
83	582
641	831
757	583
513	585
139	1044
11	274
frank	190
427	1062
640	586
390	568
791	587
968	675
715	1070
462	361
900	201
942	588
469	590
350	591
380	782
718	890
819	596
645	511
631	799
xavier	109
862	1092
less	64
health	213
477	597
882	599
629	602
488	697
875	792
614	603
679	413
430	988
696	608
102	695
984	610
368	986
594	611
292	1064
136	612
832	422
608	613
428	472
974	310
465	614
192	371
401	756
232	615
angeles	279
944	1100
939	308
349	617
728	620
808	621
549	623
567	1038
585	835
146	624
171	574
449	669
362	626
309	643
418	865
960	424
654	627
295	891
114	632
694	1051
810	218
574	634
770	686
489	827
913	380
688	1040
417	1055
282	635
518	636
365	1074
112	638
702	639
308	923
137	203
744	730
56	476
817	646
678	812
191	648
172	953
243	649
981	650
126	651
257	823
771	1089
706	652
464	803
376	653
85	654
593	940
633	332
all	13
262	655
304	858
723	656
laura	358
360	658
276	659
remove	26
125	1027
441	661
412	663
476	851
711	666
dallas	409
938	668
432	673
692	674
940	1033
780	676
124	976
444	970
559	677
244	287
107	678
537	964
786	681
589	682
405	1037
991	684
472	691
341	1109
106	694
wendy	239
austin	187
815	703
740	689
823	1087
517	704
1000	738
168	708
915	410
790	725
209	710
575	713
710	714
310	715
622	717
628	565
653	718
190	886
890	719
84	967
605	721
979	722
674	1106
302	723
459	757
943	726
844	729
616	889
80	224
314	736
579	1017
users	11
149	737
354	739
422	1063
397	740
357	742
600	746
339	818
826	748
883	750
440	751
299	753
798	948
625	1008
367	243
735	755
456	758
110	759
291	760
699	763
866	443
720	764
949	765
700	766
421	767
361	771
485	531
425	772
573	773
251	776
200	664
92	778
288	215
226	785
355	981
370	787
794	836
553	973
414	504
805	791
221	793
482	130
161	902
997	1117
65	167
529	796
933	797
869	1101
age	9
492	798
116	805
480	954
745	806
judy	334
887	150
160	807
704	809
975	830
932	811
351	813
845	637
242	814
899	933
893	815
479	821
865	595
474	826
204	832
175	833
635	786
714	838
483	840
115	842
375	844
93	846
372	847
797	848
639	849
charlie	255
906	850
650	657
752	1104
clothing	143
599	852
487	939
907	391
281	1053
695	499
511	1068
891	853
120	854
870	856
743	1056
225	859
104	860
20	105
453	557
691	862
642	863
739	864
527	1010
878	866
988	867
620	781
101	869
835	874
750	878
499	881
754	1095
908	670
839	926
437	992
461	548
863	883
338	885
503	817
478	900
524	901
945	903
90	820
773	904
526	906
132	907
722	908
724	910
914	911
238	912
447	1002
141	914
426	752
767	915
741	166
215	917
246	918
177	927
986	928
198	1020
898	349
551	932
463	934
544	936
348	1058
964	937
95	942
584	944
774	1103
987	950
227	899
905	952
280	749
384	955
681	905
664	959
457	1097
184	960
958	962
703	966
473	348
378	667
871	968
419	974
736	975
689	978
399	979
86	980
289	982
638	1060
586	309
825	223
888	825
516	985
803	987
545	991
680	993
fetch	50
644	685
374	609
264	994
896	997
price	31
318	1021
240	999
407	1000
123	1001
230	563
city	58
455	1003
322	1006
802	1012
782	1015
729	319
980	1016
563	450
9	87
541	1093
838	1022
572	972
150	1091
955	1025
424	1026
687	425
167	1028
733	1029
135	958
561	1030
962	372
234	1034
730	1035
312	1036
595	354
536	1041
946	1042
894	1047
558	298
500	374
290	1048
813	1049
673	879
787	1054
233	606
329	1057
386	1065
583	761
931	1067
911	1069
851	280
377	1072
846	1073
185	1077
chicago	212
951	1078
278	1079
187	1080
452	1081
most	74
528	229
967	1082
806	1084
450	1085
713	1088
934	1098
603	1099
512	705
860	1102
