204
'alice@example.com'	125
22	192
'2021-01-01'	123
60	122
'alice'	124
'judy@example.com'	121
select	4
'2020-01-01'	119
81	115
80	104
city	13
46	114
orders.total	74
'dallas'	153
18	109
'%phone%'	93
'beauty'	110
'grace'	102
like	68
price	28
5	99
'judy'	95
42	173
116	97
19	174
131	189
25	96
500	59
'john'	107
'automotive'	94
33	90
between	103
65	85
update	82
'books'	185
27	81
age	52
asc	57
75	80
users.name	73
59	181
users.id	78
28	120
'eve'	48
'2018-01-01'	87
8	91
on	77
'chicago'	15
3	117
'john@example.com'	108
(	6
york'	40
and	105
name	16
left	75
min	63
35	100
150	70
'ivan@example.com'	72
sum	101
54	161
id	84
'grocery'	67
69	197
'garden'	66
francisco'	65
'toys'	56
'los	43
'san	64
categories	62
'miami'	61
93	169
)	8
by	26
16	31
group	25
where	12
'2019-01-01'	86
set	83
'ivan'	71
=	14
'%gmail.com%'	69
63	163
*	7
48	141
email	18
'grace@example.com'	118
30	112
58	88
'denver'	54
into	21
total	47
44	147
89	154
delete	32
<PAD>	0
'charlie'	89
<EOS>	2
76	186
400	113
250	42
<UNK>	3
'bob'	23
values	22
desc	29
count	5
38	50
17	170
67	175
41	58
from	9
109	199
45	111
'bob@example.com'	24
13	162
31	106
join	76
'new	39
'peggy'	139
'trent@example.com'	142
products	10
140	200
>	41
angeles'	44
orders	19
orders.user_id	79
'uma'	176
,	17
300	60
'home'	126
users	11
24	98
limit	30
category	38
100	127
43	136
<	34
'2022-01-01'	35
'sybil'	36
'oscar@example.com'	178
29	195
avg	51
53	135
'sybil@example.com'	37
insert	20
max	46
47	116
32	138
'eve@example.com'	49
created_at	33
23	53
200	55
'charlie@example.com'	92
'2023-01-01'	137
<SOS>	1
'sports'	45
order	27
20	128
14	190
'trent'	129
70	130
'oscar'	177
'yvonne@example.com'	184
'seattle'	131
'mallory'	132
'mallory@example.com'	133
50	134
144	140
66	143
'niaj'	144
94	203
'niaj@example.com'	145
'austin'	146
1000	148
61	149
167	150
'victor'	151
'victor@example.com'	152
'boston'	155
'dave'	156
'dave@example.com'	157
153	158
98	159
55	160
62	164
'heidi'	165
'clothing'	187
'heidi@example.com'	166
6	167
56	168
'peggy@example.com'	171
40	172
129	179
12	180
49	182
'yvonne'	183
21	188
68	191
134	193
34	194
10	196
26	198
37	201
39	202
